{
  "file_name": "studentaffairs.stanford.edu/cdc",
  "pages": 3,
  "is_cv": true,
  "detector_score": 0.85,
  "name": "ADRIANA SMITHFIELD",
  "email": "asmithfield12@stanford.edu",
  "phone": "xxx-xxx-xxxx",
  "location": "Stanford, CA",
  "websites": ["https://studentaffairs.stanford.edu/cdc", "https://www.stanford.edu"],
  "objective": "To provide healthcare services to underserved communities and support underrepresented populations.",
  "summary": "This resume highlights Adriana Smithfield's academic background, professional experience, and contributions to healthcare and education.",
  "education": [
    {
      "institution": "Massachusetts Institute of Technology (MIT)",
      "location": "Cambridge, MA",
      "degree": "Master of Engineering in Environmental Engineering",
      "year": "2014"
    },
    {
      "institution": "Cornell University",
      "location": "Ithaca, NY",
      "degree": "Bachelor of Science in Civil and Environmental Engineering",
      "year": "2010"
    }
  ],
  "experience": [
    {
      "company": "Camp Dresser & McKee (CDM)",
      "location": "Cambridge, MA",
      "role": "Environmental Engineer",
      "start_date": "2010-2012",
      "end_date": "Present",
      "description": "Delivered sustainable technology assessment to compliment the campus’s low-carbon design strategy. Presented findings to 50 employees through teleconference. Managed the design development of the utility system; wrote 4 chapters of 13 chapter report. Coordinated submittal of design report and associated CAD drawings. Facilitated a multi-discipline (6), multi-consultant (15) project team; led client, agency and subcontractor communications; developed technical reports and $300,000 budget; managed staff of lower grade levels. Technical lead for the evaluation of on-site deep heat geothermal energy; performed a cost analysis and carbon inventory. One of 15 chosen from 4,000 employees to be featured in the company’s annual report."
    },
    {
      "company": "Sustainable Wastewater Treatment Plant Design",
      "location": "Cambridge, MA",
      "role": "Environmental Engineer",
      "start_date": "2010",
      "end_date": "Present",
      "description": "Secured a Massachusetts Technology Collaborative (MTC) grant for the feasibility of converting fats, oils and greases to biofuels to jointly reduce a sewer system nuisance and the plant’s reliance on fossil fuels. Evaluated sustainable features for a wastewater treatment plant upgrade including an assessment of stormwater management, green building design and construction, and potential energy technologies targeted to reduce operating costs. Recommendations included in 30% project design submittal."
    },
    {
      "company": "City of Salem Water Conservation Planning",
      "location": "Salem, CA",
      "role": "Environmental Engineer",
      "start_date": "2009-2010",
      "end_date": "Present",
      "description": "Developed water conservation recommendations and a comprehensive implementation plan for the city’s Engineering Department. Recommendations embraced by the City Mayor. Presented findings to the community at a televised public meeting."
    },
    {
      "company": "Sulabyia, Kuwait Wastewater Treatment Plant",
      "location": "Sulabyia, Kuwait",
      "role": "Environmental Engineer",
      "start_date": "2009",
      "end_date": "Present",
      "description": "Evaluated the potential for innovative disposal options for reverse osmosis waste brine at the Sulabyia, Kuwait wastewater treatment plant. Specifically evaluated options for wetland treatment, saline farming, irrigation of turf fields, bioreactor landfill water source, phosphorus recovery, and deep well injection."
    },
    {
      "company": "Engineers for a Sustainable World – Ithaca, NY/La 34, Honduras",
      "location": "Ithaca, NY/La 34, Honduras",
      "role": "Project Team Member",
      "start_date": "2009-2010",
      "end_date": "Present",
      "description": "Designed a water treatment plant for the small village of La 34, a farming community of approximately 100 families near the northwest coast of Honduras. Trained community members to self-sufficiently run the water treatment plant; plant is still operating successfully."
    },
    {
      "company": "Cornell University – Ithaca, NY",
      "location": "Ithaca, NY",
      "role": "Teaching Assistant/Laboratory Assistant",
      "start_date": "2009-2010",
      "end_date": "Present",
      "description": "Helped 40 students design, build and automate miniature water treatment plants using LabVIEW software. Facilitated a fluid mechanics laboratory including the setup and supervision of hydraulic experiments."
    },
    {
      "company": "University of Southern California/Camp Dresser & McKee (CDM) – Los Angeles, CA",
      "location": "Los Angeles, CA",
      "role": "Sustainable Cities Undergraduate Fellow",
      "start_date": "2010",
      "end_date": "Present",
      "description": "Worked with diverse team of students, academic and professionals to incorporate urban sustainability into the development of a rapidly expanding Los Angeles School District school system. Recommended sustainable features adopted in a prototype environmental impact report."
    }
  ],
  "projects": [
    {
      "title": "SPLASH Underserved Student Recruiter and Teacher",
      "location": "Stanford, CA",
      "description": "Communicated with primary contacts at various low-income high schools in the bay area to draw hundreds of students to attend Fall SPLASH 2012. Assisted in the logistical planning as a member of the administration team. Taught classes on the biology and historical context of lactose intolerance to students attending Spring SPLASH 20XX."
    },
    {
      "title": "ThinkMath Instructor, Trainer, and Assistant Team Lead",
      "location": "Stanford, CA",
      "description": "Taught elementary school students from a Singaporean math curriculum. Led training sessions for new ThinkMath instructors about lesson planning and teaching techniques. Organized placement results for students and communicated with parents on site."
    }
  ],
  "skills": [
    "Languages: German (proficient), Spanish (conversational)",
    "Computer Skills: MS Office Suite, Macromedia Suite, DreamWeaver, PhotoShop",
    "Other: Alpha Kappa Delta Phi Sorority Vice President of Community Service & Philanthropy, Multicultural Greek Council Representative & Recruitment Chair, Data Intern at Center for Interdisciplinary Brain Science Research, Stanford Immersion in Medicine Physician Shadowing Program"
  ],
  "flat_skills": [
    "Languages: German (proficient), Spanish (conversational)",
    "Computer Skills: MS Office Suite, Macromedia Suite, DreamWeaver, PhotoShop",
    "Other: Alpha Kappa Delta Phi Sorority Vice President of Community Service & Philanthropy, Multicultural Greek Council Representative & Recruitment Chair, Data Intern at Center for Interdisciplinary Brain Science Research, Stanford Immersion in Medicine Physician Shadowing Program"
  ],
  "certifications": ["AzURE AI-900", "Stanford University CPR/AED for Professional Rescuers"],
  "awards": ["Bio-X Undergraduate Summer Research Grant"],
  "publications": ["Smithfield A, Doe J. Ethical Challenges in Enrolling Women in Research Studies. Journal of Medical Ethics, 2020."],
  "languages": [
    "German (proficient), Spanish (conversational)"
  ],
  "activities": [
    "SPLASH Underserved Student Recruiter and Teacher",
    "ThinkMath Instructor, Trainer, and Assistant Team Lead"
  ]
}